export const data = [
    {
        _id: '1',
        name: 'Агеев Иван Михайлович',
        job: 'Архитектор',
        salary: '100000',
        award: '12',
    },
    {
        _id: '2',
        name: 'Акимов Тимофей Андреевич',
        job: 'Геолог',
        salary: '70000',
        award: '15',
    },
    {
        _id: '3',
        name: 'Верещагина Кира Александровна',
        job: 'Иммунолог',
        salary: '50000',
        award: '5',
    },
    {
        _id: '4',
        name: 'Севастьянова Валерия Савельевна',
        job: 'Фельдшер',
        salary: '30000',
        award: '10',
    },
    {
        _id: '5',
        name: 'Щукина Дарья Артёмовна',
        job: 'Охранник',
        salary: '30000',
        award: '5',
    },
]
